html/books.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head><!-- Global site tag (gtag.js) - Google Analytics --><meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Books</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="work" />
<link rel="shortcut icon" href="/themes/favicon.ico" /><link rel="stylesheet" type="text/css" href="/themes/styles/readtheorg/css/htmlize.css"/><link rel="stylesheet" type="text/css" href="/themes/styles/readtheorg/css/readtheorg.css"/></head>
<body>
<div id="content">
<h1 class="title">Books</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org2d06ab1">1. 人物传记</a></li>
<li><a href="#orgb3afd01">2. 经济，历史，社会</a></li>
<li><a href="#org176871b">3. 小说</a></li>
<li><a href="#org283f8d4">4. 个人管理</a></li>
</ul>
</div>
</div>

<div id="outline-container-org2d06ab1" class="outline-2">
<h2 id="org2d06ab1"><span class="section-number-2">1</span> 人物传记</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li><a href="steve-jobs.html">史蒂夫乔布斯传(Steve Jobs)</a></li>
<li><a href="made-in-america.html">富甲美国(Made in America)</a> by Sam Walton</li>
<li><a href="shoe-dog.html">鞋狗(Shoe Dog)</a> by Phil Knight</li>
<li><a href="jonathon-ive.html">乔纳森传(Jonathon Ive)</a></li>
<li><a href="wu-qing-yuan-bio.html">中的精神（吴清源自传）</a></li>
<li><a href="youtube-steve-chen-bio.html">YouTube创始人陈士骏自传</a></li>
<li><a href="bob-dylan-bio-like-a-rolling-stone.html">编年史(Like A Rolling Stone)</a> of Bob Dylan</li>
<li><a href="delivering-happiness.html">奉上幸福(Devliering Happiness)</a> by 谢家华</li>
</ul>
</div>
</div>

<div id="outline-container-orgb3afd01" class="outline-2">
<h2 id="orgb3afd01"><span class="section-number-2">2</span> 经济，历史，社会</h2>
<div class="outline-text-2" id="text-2">
<ul class="org-ul">
<li><a href="a-chronicle-of-tencent.html">腾讯传</a> by 吴晓波</li>
<li><a href="the-hard-thing-about-hard-things.html">创业维艰：如何完成比难更难的事</a> by Ben Horowitz</li>
<li><a href="the-economist.html">经济学人(The Economist)</a> by Schumpeter(熊彼特)</li>
<li><a href="the-instant-economist.html">斯坦福极简经济学(The Instant Economist)</a> by 蒂莫西·泰勒</li>
<li><a href="the-black-box-society.html">黑箱社会(The Black Box Society)</a> by Frank Pasquale</li>
<li><a href="the-times-of-intelligence.html">智能时代</a> by 吴军</li>
<li><a href="zhihu-daily-economy.html">知乎周刊-日常经济学</a></li>
<li><a href="the-shortest-history-of-europe.html">极简欧洲史</a> by John Hirst</li>
<li><a href="how-google-works.html">谷歌是如何运营的(How Google Works)</a> by Eric Schmidt</li>
<li><a href="the-paypal-wars.html">支付战争(The PayPal Wars)</a> by Eric Jackson</li>
<li><a href="from-zero-to-one.html">从0到1(From Zero To One)</a> by Peter Thiel</li>
<li><a href="the-great-game.html">伟大的博弈: 华尔街金融帝国的崛起</a> by John Gordon</li>
<li><a href="lean-in.html">向前一步(Lean In)</a> by Sheryl Sandberg</li>
<li><a href="reminiscences-of-stock-broker.html">股票作手回忆录(Reminiscences of stock broker)</a> by Jesse Livermore</li>
<li><a href="the-men-who-built-america.html">谁建造了美国(The men who built America)</a> by 网易公开课</li>
<li><a href="growth-hacker.html">增长黑客(Growth Hacker)</a> by 范冰</li>
<li><a href="the-signal-and-the-noise.html">信号与噪声: 大数据时代预测的科学与艺术</a> by Nate Silver</li>
<li><a href="why-chinese-people-anxious.html">中国人的焦虑从哪里来</a> by 茅于轼</li>
<li><a href="the-facebook-effect.html">Facebook效应(The Facebook Effect)</a></li>
<li><a href="the-economic-naturalist.html">牛奶可乐经济学(The Economic Naturalist)</a></li>
<li><a href="venture-captial.html">风险投资(Venture Captial)</a> 摘自 &lt;浪潮之巅&gt;</li>
<li><a href="confessions-of-an-advertising-man.html">一个广告人的自白(Confessions of an Advertising Man)</a></li>
<li><a href="inside-job.html">监守自盗(Inside Job)</a></li>
<li>影响力(Influence) by Kerry Patterson</li>
<li>娱乐至死(Amusing Ourselves to Death) by Neil Postman</li>
<li>狂热分子(True Believer) by Eric Hoffer</li>
<li>乌合之众(The Crowd) by Gustave Le Bon</li>
<li><a href="on-top-of-tides.html">浪潮之巅(On Top of Tides)</a> by 吴军</li>
<li><a href="how-to-solve-it-a-new-apsect-of-math-method.html">如何解题-数学思维新方法</a> by George Polya</li>
<li><a href="republic.html">理想国(Republic)</a> by Plato</li>
<li><a href="big-data-and-revolution.html">大数据时代：生活、工作与思维的大变革</a></li>
<li><a href="competitive-strategy.html">竞争策略 on Coursera</a></li>
<li><a href="financial-markets-class.html">金融市场 on Coursera</a></li>
<li><a href="images/shizhan/index.html">大师课-施展-枢纽</a> on 得到App</li>
<li><a href="chenyu-on-internet-finance.html">风吹江南之互联网金融</a> by 陈宇</li>
</ul>
</div>
</div>

<div id="outline-container-org176871b" class="outline-2">
<h2 id="org176871b"><span class="section-number-2">3</span> 小说</h2>
<div class="outline-text-2" id="text-3">
<ul class="org-ul">
<li><a href="the-catcher-in-the-rye.html">麦田里的守望者(The Catcher in The Rye)</a> by Jerome Salinger</li>
<li><a href="god-father.html">教父(God Father)</a> by Francis Coppola</li>
<li><a href="animal-farm.html">动物庄园(Animal Farm)</a> by George Orwell</li>
<li><a href="1984.html">1984</a> by George Orwell</li>
<li><a href="wolf-totem.html">狼图腾(Wolf Totem)</a> by 姜戎</li>
<li><a href="that-man-looks-like-a-dog.html">那个人好像一条狗</a> 周星驰 &lt;大圣娶亲&gt;</li>
<li><a href="three-body.html">三体(Three Body)</a> by 刘慈欣</li>
<li><a href="the-little-prince.html">小王子(The Little Prince)</a> by Antoine de Saint-Exupéry</li>
<li><a href="star-wars.html">星球大战(Star Wars)</a></li>
<li><a href="anti-destruction-in-china.html">李可乐抗拆记</a> by 李承鹏</li>
<li><a href="the-hitchhikers-guide-to-the-galaxy.html">银河系漫游指南(The Hitchhiker's Guide to the Galaxy)</a> by Douglas Adams</li>
<li><a href="flowers-to-algernon.html">献给阿尔吉侬的花束(Flowers for Algernon)</a></li>
<li><a href="majority-of-silent-people.html">沉默的大多数</a> by 王小波</li>
</ul>
</div>
</div>

<div id="outline-container-org283f8d4" class="outline-2">
<h2 id="org283f8d4"><span class="section-number-2">4</span> 个人管理</h2>
<div class="outline-text-2" id="text-4">
<ul class="org-ul">
<li><a href="principles.html">原则(Principles)</a> by Ray Dalio</li>
<li><a href="black-swan.html">黑天鹅(Black Swan)</a> by Nassim Nicolas Taleb</li>
<li><a href="the-bed-of-procrustes.html">随机生存的智慧: 黑天鹅语录(The Bed of Procrustes)</a> by Nassim Nicholas Taleb</li>
<li><a href="antifragile.html">反脆弱: 从不确定性中获益(Antifragile: Things That Gain from Disorder)</a> by Nassim Nicholas Taleb</li>
<li><a href="nnt-words-archive.html">NNT文字合集</a> by NNT</li>
<li><a href="how-to-win-friends-and-influence-people.html">人性的弱点全集(How to win friends and influence people)</a> by Dale Carnegie</li>
<li><a href="how-to-stop-worring-and-start-living.html">人性的优点全集(How to stop worring and start living)</a> by Dale Carnegie</li>
<li><a href="hard-to-believe.html">万万没想到:用理工科思维理解世界</a> by 万维刚</li>
<li><a href="so-good-they-can-not-ignore-you.html">优秀到不能被忽视(So Good they can not ignore you)</a> by Cal Newport</li>
<li><a href="poor-charlie-almanack.html">穷查理宝典(Poor Charlie's Almanack)</a> by Charles Munger(查理芒格)</li>
<li><a href="eureka-on-career.html">职场尤里卡</a> by 科学家种太阳</li>
<li><a href="dark-time.html">暗时间(Dark Time)</a> by 刘未鹏</li>
<li><a href="convict-conditioning.html">囚徒健身(Convict Conditioning)</a> by Paul Wade</li>
<li><a href="thinking-fast-and-slow.html">思考,快与慢(Thinking, Fast and Slow)</a> by Daniel Kahneman</li>
<li><a href="money-doggy.html">小狗钱钱(Money Doggy)</a> by Bodo Schafer</li>
<li><a href="dear-andreas.html">亲爱的安德烈</a> by 龙应台</li>
<li><a href="sears-the-baby-book.html">西尔斯育儿经</a> by 威廉·西尔斯 玛莎·西尔斯</li>
<li><a href="./five-years-phd.html">博士五年总结</a> by 田渊栋</li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: work</p>
<p class="date">Created: 2019-04-03 Wed 04:58</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
<div id="content"><!-- DISQUS BEGIN --><div id="disqus_thread"></div><script>/***  RECOMMENDED CONFIGURATION VARIABLES: EDIT AND UNCOMMENT THE SECTION BELOW TO INSERT DYNAMIC VALUES FROM YOUR PLATFORM OR CMS.*  LEARN WHY DEFINING THESE VARIABLES IS IMPORTANT: https://disqus.com/admin/universalcode/#configuration-variables*/var disqus_config = function () {this.page.url = 'https://maypeppa.github.io/html/books.html';this.page.identifier = 'books.html';};(function() {var d = document, s = d.createElement('script');s.src = 'https://cdnjs.cloudflare.com/ajax/libs/embed-js/4.2.1/embed.min.js';s.setAttribute('data-timestamp', +new Date());(d.head || d.body).appendChild(s);})();</script><noscript>Please enable JavaScript to view the <a href="https://disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript><!-- DISQUS END --></div></body>
</html>
